{
    "sehenswuerdigkeiten": [
        {
            "name": "Das Grüne Tor",
            "baujahre": "1564-1568",
            "architekt": "Baumeister Regnier aus Amsterdam, unter der Beobachtung von Johannes Kramer aus Dresden",
            "beschreibung": "Das Tor enstand anstelle des ältesten Tors in Danzig - des Koggentors\n(um die Mitte des 14. Jhts).\nIm Jahr 1831 wurde das Torgiebel auseinandergenommen und eine\nklassizistisches Attika errichtet (1886 wurde die ursprüngliche Form\nteilweise wiederhergestellt).\nIm Jahr 1883 wurde an der Stelle der ursprünglichen Waage eine neue\nvierte Toröffnung (Norden) angebracht.\nBei einem Brand im Jahr 1945 brannte das Innere bis auf die\nGrundmauern nieder und ein Teil der Giebel stürzte ein. Nach dem\nWiederaufbau, bei dem die Giebel in ihrer ursprünglichen Form\nwiederhergestellt wurden (durch den Architekten Kazimierz Macur),\ndient das Tor als Sitz der Werkstatt für Denkmalpflege.\nHier wurden Projekte für die Restaurierung einer Reihe der\nwertvollsten Danziger Denkmäler entwickelt, und hier befinden sich\nunter anderem die Ateliers für die Konservierung von Gemälden und\nSkulpturen. Das Grüne Tor repräsentiert typische Formen des\nniederländischen Manierismus.\nDie Ziegel für den Bau wurden extra aus Amsterdam herbeigeschafft,\ndamit das Tor auch vom Material her an die Niederlande erinnert.\nSteinquader mit Rustizierung betonen die Durchgangsöffnungen.\nÜber den Gesimsen, über den Arkaden, schufen Bildhauer im 16.\nJahrhundert eine für Danzig bedeutsame heraldische Komposition - die\nWappen von Danzig, Polen und dem Königlichen Preußen.\nHinzu kam 1883 das Wappen des Königreichs Preußen, das über dem neu durchbrochenen Durchgang angebracht wurde. \nDas Grüne Tor war von Danzig als königlicher Palast gedacht, zu dessen\nBau sich die Stadt bereits für Kasimir Jagiellon verpflichtet hatte.\nHier wohnte jedoch keiner der Könige - nur die spätere Königin Louise\nMarie Gonzaga wohnte während ihres Aufenthalts in Danzig (11.-20.\nFebruar 1646) in den drei an das Grüne Tor angrenzenden Mietshäusern\nin der Powroznicza-Straße (Nr. 22-24), die mit dem repräsentativen\nSaal im ersten Stock des Grünen Tors verbunden waren."
        },
        {
            "name": "Langer Markt, Das Haus N 22",
            "baujahre": "Giebel, der wahrscheinlich aus der Zeit vor 1650 stammt",
            "architekt": "-",
            "beschreibung": "Haus N 22 hat einen frühbarocken Giebel, der wahrscheinlich aus der\nZeit vor 1650 stammt."
        },
        {
            "name": "Speicherinsel",
            "baujahre": "",
            "architekt": "",
            "beschreibung": "Auch auf der späteren Speicherinsel war ursprünglich ein Geholz\nzwischen der Brandgasse und der Stützengasse vorhanden; es wurde erst\nmit der fortschreitenden Ausdehnung der Speicheranlagen seit dem Ende\ndes 14. Jh. beseitigt (Erich Kaiser, 9).\nEin kleiner Rest hat sich anscheinend sogar noch bis zum Jahre 1515\ndort erhalten. Einige Baumgruppen haben sogar noch bis zur Mitte des\n18. Jh. der Vernichtung getrotzt."
        },
        {
            "name": "St. Nikolaikirche",
            "baujahre": "1190",
            "architekt": "",
            "beschreibung": "Die erste Kirche in Danzig, die urkundlich bezeugt wird. Herzog\nSwantopolk übertrug sie im Jahre 1227 auf Rat des Bischofs Michael von\nKujawien dem Orden der Predigermönche, der Dominikaner. Die Mönche\nwaren zur Bekehrung der Heiden im Kande des Herzogs bestimmt.\nSie war eine Kaufmannkirche, wie solche im Bereich der Ostseeländer im\n12. und 13. Jh. an mehreren Orten begründet worden sind. Die neue\nKirche war somit 1239 vorhanden. Grundstücke und Fischereirechte\nwurden den Mönchen verliehen. So erhielten sie das Recht zu Fischzügen\nin der Weichsel, im Frischen Haff und in der Ostsee, wobei besonders\nStöre und Heringe erwähnt wurden. Bei den Kämpfen im Jahre 1308\nscheinen Gebäude des Klosters zerstört worden zu sein."
        },
        {
            "name": "Langer Markt",
            "baujahre": "Um 1224",
            "architekt": "",
            "beschreibung": "Nur dort befand sich ein trockener Zugang zur Motlau und eine\nSiedlungsfläche, die gegen Grundwasser und die Überschwemmungen des\nFlusses geschützt war. (Keyser, 73)\nEs könnte für die Marktsiedlung der Audruck \"vicus\" gebraucht worden\nsein. Sie wurde von jenen deutschen Kaufleuten bewohnt, die sich wegen\nder günstigen Aussichten zur dauernden Niederlassung in Danzig\nentschlossen haben. Zu ihrem Wortführer gegenüber dem Landesherrn und\nzur Ausübung der Gerichtsbarkeit unter ihnen wurde ein Schulze\neingesetzt; der erste Schulze hieß Andreas. Neben ihm werden als\nVertreter der jungen Gemeinde Hermann Wise, Albert, Heinrich und\nMarquard in den Jahren 1224-1227 genannt. Wahrscheinlich haben ihre\nWohnstätten am Langen Markte gelegen. (Keyser, 73)"
        },
        {
            "name": "Neustadt",
            "baujahre": "In der Mitte des 14. Jh.",
            "architekt": "",
            "beschreibung": "Das Gelände südlich der Burgsiedlung und östlich von dem späteren\nDominikanerkloster war mit sumpfigen Wiesen angefüllt.(Keyser, 73)"
        },
        {
            "name": "Brotbänkergasse Nr. 30/31",
            "baujahre": "Um 1224-1227",
            "architekt": "",
            "beschreibung": "Grundstück, der dem Kloster Oliva gehörte."
        },
        {
            "name": "Frauengasse Nr. 11/12",
            "baujahre": "Um 1224-1227",
            "architekt": "",
            "beschreibung": "Grundstück, der dem Kloster Oliva gehörte (Keyser, 73)"
        },
        {
            "name": "St. Marienkirche",
            "baujahre": "",
            "architekt": "",
            "beschreibung": "Es muss also im Jahre 1271 eine Marienkirche in Danzig gegeben haben.\n(Keyser, 87)"
        },
        {
            "name": "Altstadt",
            "baujahre": "Zuerst um 1330 - die Bezeichnung begegnet",
            "architekt": "",
            "beschreibung": "Er umfasste das ganze Gelände zwischen dem Altstädtischen Graben, der\ndie Altstadt gegen die Rechtstadt abgrenzte, dem Holzmarkt, der\nUmwallung im Westen (Elisabethwall, Stadtgraben) und im Norden\n(Jacobswall, Wallgasse) und der Mottlau. Das Gebiet des Hakelwerkes\nwurde in diese Bezeichnung gewöhnlich eingeschlossen. Auf ihrem Gebiet\nhaben sich die ältesten Ansiedlungen befunden, die Burg und der\nBurgflecken Danzig.Es bestand seit jeher die Erinnerung daran, dass\ndiese Siedlungszellen älter waren als die Rechtstadt - sie alle zum\nPfarrsprengel der Katharinenkirche gehörten. (Keyser, 110)"
        }
    ]
}